<!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
<p>&nbsp;</p>
<div id="myCarousel" class="carousel slide" data-ride="carousel">
    <div class="carousel-inner">
        <div class="item active">
            <div class="container">
                <div class="carousel-caption">
                    <h1>GerEvents - Gerenciamento de Eventos</h1>
                    <p>O GerEvents &eacute; um sistema para gerenciar todo o seu evento. Voc&ecirc; poder&aacute; gerenciar desde o recebimento de recursos at&eacute; o controle de gastos e quantidade de convidados. O GerEvents permite ainda que voc&ecirc; fa&ccedil;a o acompanhamento e controle do status dos recebimentos e pagamentos dos seus recursos e despesas respectivamente.</p>
                    <p>&nbsp;</p>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="container">
                <div class="carousel-caption">
                    <h1>Veja algumas funcionalidades do Sistema de Eventos:</h1>
                    <ul>
                        <li>
                            <p align="left">Cadastramento das despesas classificando-as por categorias.</p>
                        </li>
                        <li>
                            <p align="left">Cadastramento dos recursos que ser&atilde;o recebidos.</p>
                        </li>
                        <li>
                            <p align="left">Gerenciamento dos eventos detalhando o local data e hor&aacute;rio, especificando as despesas e recursos.</p>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="item">
            <div class="container">
                <div class="carousel-caption">
                    <h3>&nbsp;</h3>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="container marketing">
    <div class="row">
        <div class="col-lg-4">
            <h2>Funcionalidade: Cadastramento das despesas classificando-as por categorias</h2>
            <p>Essa funcionalidade permite que voc&ecirc; cadastre as despesas que o seu evento ter&aacute;. E ainda poder&aacute; classifica-las por categoria, por exemplo, alimenta&ccedil;&atilde;o, decora&ccedil;&atilde;o, bebidas etc, de acordo com a sua necessidade.</p>
            <p>&nbsp;</p>
        </div>
        <div class="col-lg-4">
            <h2>Funcionalidade: Cadastramento dos recursos que ser&atilde;o recebidos</h2>
            <p>Por essa funcionalidade &eacute; que ser&atilde;o informados de onde vir&atilde;o os recursos do evento que voc&ecirc; est&aacute; assessorando, se &eacute; de recursos privados do(s) dono(s) da festa, ou ainda se ser&atilde;o de venda de ingressos, patroc&iacute;cios etc.</p>
            <!-- <p><a class="btn btn-default" href="#" role="button">View details &raquo;</a></p>--></div>
        <!-- /.col-lg-4 -->
        <div class="col-lg-4">
            <h2>Funcionalidade: Gerenciamento dos eventos</h2>
            <p>Nesse ambiente &eacute; onde ser&atilde;o detalhados os dados do seu evento. Voc&ecirc; ir&aacute; informar a data e hora do evento e o local. Essa &eacute; a principal funcionalidade do sistema. Nela voc&ecirc; poder&aacute; incluir todas as despesas com seus valores e quantidades, recursos e seus valores. Nesse ambiente, voc&ecirc; ter&aacute; tamb&eacute;m a possibilidade de saber quantos de recursos vai ser necess&aacute;rio para seu evento, ou ainda se for com recursos provenientes de ingressos, saber quanto ter&aacute; de lucro nesse evento.</p>
            <!--<p><a class="btn btn-default" href="#" role="button">View details &raquo;</a></p>--></div>
        <!-- /.col-lg-4 --></div>
    <!-- /.row --> <!-- START THE FEATURETTES --><hr class="featurette-divider" />
    <div class="row featurette">
        <div class="col-md-7">
            <h3>&nbsp;</h3>
            <h2>Nas pr&oacute;ximas vers&otilde;es ser&atilde;o disponibilizadas outras funcionalidades importantes para facilitar seu gerenciamento:</h2>
            <ul>
                <li>Cadastro de Tarefas.</li>
                <li>Cadastro de Staff do evento, que ser&atilde;o as pessoas ou equipe que ir&atilde;o trabalhar no seu evento.</li>
                <li>Atribui&ccedil;&atilde;o de tarefas para pessoas ou aquipe informando per&iacute;odo que tem para realiza&ccedil;&atilde;o.</li>
                <li>Inclus&atilde;o de mais informa&ccedil;&otilde;es em alguns cadastros, por exemplo, telefone, contato, endere&ccedil;o, custo e capacidade de pessoas dos locais de eventos.</li>
                <li>Inclus&atilde;o de nomes de convidados e telefone e/ou email para envio de mensagens de "Save the date" por exemplo. Vinculando ao evento.</li>
                <li>Relat&oacute;rios</li>
                <ul>
                    <li>Eventos e seus custos.</li>
                    <li>Despesas por eventos.</li>
                    <li>Eventos por locais.</li>
                </ul>
            </ul>
        </div>
        <div class="col-md-5">&nbsp;</div>
    </div>
    <hr class="featurette-divider" /><!-- /END THE FEATURETTES --> <!-- FOOTER --><footer>
        <p class="pull-right">&nbsp;</p>
        <p>&copy; 2016 Todos os direitos reservados. &middot; <a href="#">Privacy</a> &middot; <a href="#">Terms</a></p>
    </footer></div>
<!-- /.container -->
<p>&nbsp;</p>
<!-- Bootstrap core JavaScript
    ================================================== -->
<p>&nbsp;</p>
<!-- Placed at the end of the document so the pages load faster -->
<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
<script>// <![CDATA[
    window.jQuery || document.write('<script src="hotsite/assets/js/vendor/jquery.min.js"><\/script>')
// ]]></script>
<script src="hotsite/dist/js/bootstrap.min.js"></script>
<!-- Just to make our placeholder images work. Don't actually copy the next line! -->
<script src="hotsite/assets/js/vendor/holder.min.js"></script>
<!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
<script src="hotsite/assets/js/ie10-viewport-bug-workaround.js"></script>